tap 'homebrew/cask-drivers'
tap 'homebrew/cask-fonts'

brew "fzf"
brew "lua-language-server"
brew "luarocks"
brew "neovim"
brew "ripgrep"
brew "shellcheck"
brew "tmux"

cask "blackhole-2ch"
cask "droidcam-obs"
cask "focusrite-control"
cask "font-fira-code-nerd-font"
cask "kitty"
cask "logseq"
cask "lunar"
cask "obs"
cask "raycast"
cask "zsa-wally"
