# frozen_string_literal: true

tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"

brew "atuin"
brew "chruby"
brew "fzf"
brew "jq"
brew "lazygit"
brew "ripgrep"
brew "ruby-install"
brew "shellcheck"
brew "tmux"
brew "watchman"

cask "cursor"
cask "font-fira-code-nerd-font"
cask "hammerspoon"
cask "kitty"
cask "soundsource"
