tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"

brew "chruby"
brew "fzf"
brew "jq"
brew "lazygit"
brew "lua-language-server"
brew "luarocks"
brew "neovim"
brew "ripgrep"
brew "ruby-install"
brew "shellcheck"
brew "tmate"
brew "tmux"
brew "watchman"

cask "blackhole-2ch"
cask "droidcam-obs"
cask "focusrite-control"
cask "font-fira-code-nerd-font"
cask "kitty"
cask "logseq"
cask "lunar"
cask "ngrok"
cask "obs"
cask "raycast"
cask "reaper"
cask "zsa-wally"
