brew "ansible"
brew "consul"
brew "gnu-tar"
brew "go"
brew "lazygit"
brew "lefthook"
brew "nodenv"
brew "nomad"
brew "rbenv"
brew "ruby-build"

cask "calibre"
cask "enpass"
cask "firefox"
cask "ilok-license-manager"
cask "prusaslicer"
cask "raspberry-pi-imager"
cask "reaper"
cask "syncthing"
