brew "ansible"
brew "consul"
brew "gnu-tar"
brew "go"
brew "imagemagick"
brew "k9s"
brew "lefthook"
brew "nodenv"
brew "nomad"
brew "qmk/qmk/qmk"
brew "rbenv"
brew "ruby-build"
brew "vault"

cask "calibre"
cask "docker"
cask "enpass"
cask "firefox"
cask "guitar-pro"
cask "ilok-license-manager"
cask "inkscape"
cask "prusaslicer"
cask "raspberry-pi-imager"
cask "reaper"
cask "syncthing"
cask "tailscale"
cask "visual-studio-code"
