brew "gnu-tar"
brew "imagemagick"
brew "lefthook"

cask "bambu-studio"
cask "calibre"
cask "cursor"
cask "docker"
cask "enpass"
cask "google-chrome"
cask "guitar-pro"
cask "ilok-license-manager"
cask "loopback"
cask "obsidian"
cask "reaper"
cask "syncthing"
cask "tailscale"
cask "visual-studio-code"